{"id":23,"date":"2023-08-28T12:42:29","date_gmt":"2023-08-28T12:42:29","guid":{"rendered":"http:\/\/localhost\/webtmdt\/?post_type=product&#038;p=23"},"modified":"2023-08-28T12:57:40","modified_gmt":"2023-08-28T12:57:40","slug":"laptop-asus-vivobook-r565ea-uh31t-i3-1115g4-4gb-ram-128gb-ssd-15-6-fhd-cam-ung-win-10-xam","status":"publish","type":"product","link":"http:\/\/localhost\/webtmdt\/san-pham\/laptop-asus-vivobook-r565ea-uh31t-i3-1115g4-4gb-ram-128gb-ssd-15-6-fhd-cam-ung-win-10-xam\/","title":{"rendered":"LAPTOP ASUS VIVOBOOK R565EA-UH31T (I3 1115G4\/4GB RAM\/128GB SSD\/15.6 FHD C\u1ea2M \u1ee8NG\/WIN 10\/X\u00c1M)"},"content":{"rendered":"<h2 class=\"ddnb-title spct-title\">\u0110\u00e1nh gi\u00e1 Laptop Asus VivoBook R565EA-UH31T ch\u00ednh h\u00e3ng, b\u1ea3o h\u00e0nh d\u00e0i<\/h2>\n<p><strong><img decoding=\"async\" loading=\"lazy\" class=\"loading\" src=\"https:\/\/hanoicomputercdn.com\/media\/lib\/24-05-2022\/laptop-asus-r565-0.jpeg\" alt=\"Laptop Asus VivoBook R565\" width=\"800\" height=\"600\" data-was-processed=\"true\" \/><\/strong><\/p>\n<p><strong>L\u01b0u \u00fd:\u00a0<\/strong><em>B\u00e0i vi\u1ebft v\u00e0 h\u00ecnh \u1ea3nh ch\u1ec9 c\u00f3 t\u00ednh ch\u1ea5t tham kh\u1ea3o v\u00ec c\u1ea5u h\u00ecnh v\u00e0 \u0111\u1eb7c t\u00ednh s\u1ea3n ph\u1ea9m c\u00f3 th\u1ec3 thay \u0111\u1ed5i theo th\u1ecb tr\u01b0\u1eddng v\u00e0 t\u1eebng phi\u00ean b\u1ea3n. Qu\u00fd kh\u00e1ch c\u1ea7n c\u1ea5u h\u00ecnh c\u1ee5 th\u1ec3 vui l\u00f2ng li\u00ean h\u1ec7 v\u1edbi c\u00e1c t\u01b0 v\u1ea5n vi\u00ean \u0111\u1ec3 \u0111\u01b0\u1ee3c tr\u1ee3 gi\u00fap.<\/em><\/p>\n<p>Laptop Asus Vivobook R565 v\u1edbi tr\u1ecdng l\u01b0\u1ee3ng 1.65kg. Thi\u1ebft k\u1ebf sang tr\u1ecdng v\u1edbi khung m\u00e1y \u0111\u01b0\u1ee3c gia c\u1ed1 ch\u1eafc ch\u1eafn cho ph\u1ea7n c\u1ea1nh v\u00e0 n\u1eafp l\u01b0ng, b\u00e0n ph\u00edm t\u1ea1o s\u1ef1 ch\u1eafc ch\u1eafn, b\u1ec1n b\u1ec9 trong qu\u00e1 tr\u00ecnh s\u1eed d\u1ee5ng.<\/p>\n<h3>THI\u1ebeT K\u1ebe M\u1eceNG NH\u1eb8<\/h3>\n<p><a href=\"https:\/\/hacom.vn\/laptop-asus\">Laptop Asus<\/a>\u00a0Vivobook R565 s\u1edf h\u1eefu m\u1ed9t thi\u1ebft k\u1ebf si\u00eau m\u1ecfng v\u1edbi tr\u1ecdng l\u01b0\u1ee3ng ch\u01b0a \u0111\u1ebfn 2kg mang l\u1ea1i kh\u1ea3 n\u0103ng di chuy\u1ec3n d\u1ec5 d\u00e0ng. Laptop \u0111\u01b0\u1ee3c trang b\u1ecb vi\u1ec1n m\u00e0n h\u00ecnh m\u1ecfng mang l\u1ea1i kh\u00f4ng gian tr\u1ea3i nghi\u1ec7m l\u1edbn. Laptop c\u0169ng \u0111\u01b0\u1ee3c trang b\u1ecb b\u00e0n ph\u00edm full size mang l\u1ea1i tr\u1ea3i nghi\u1ec7m g\u00f5 tho\u1ea3i m\u00e1i.<\/p>\n<p>V\u1ec1 kh\u1ea3 n\u0103ng hi\u1ec3n th\u1ecb,\u00a0<a href=\"https:\/\/hacom.vn\/laptop-asus-vivobook\">laptop Asus Vivobook<\/a>\u00a0R565 \u0111\u01b0\u1ee3c trang b\u1ecb m\u00e0n h\u00ecnh 15,6 inch k\u00edch th\u01b0\u1edbc l\u1edbn v\u1edbi \u0111\u1ed9 ph\u00e2n gi\u1ea3i cao mang l\u1ea1i kh\u1ea3 n\u0103ng hi\u1ec3n th\u1ecb r\u00f5 n\u00e9t. M\u00e0n h\u00ecnh v\u1edbi t\u1ea7n s\u1ed1 qu\u00e9t 60Hz mang l\u1ea1i c\u00e1c chuy\u1ec3n c\u1ea3nh m\u01b0\u1ee3t m\u00e0.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"loading\" src=\"https:\/\/hanoicomputercdn.com\/media\/lib\/24-05-2022\/laptop-asus-r565-1.png\" alt=\"Laptop Asus VivoBook R565\" width=\"1024\" height=\"768\" data-was-processed=\"true\" \/><\/p>\n<h3>HI\u1ec6U N\u0102NG \u1ed4N \u0110\u1ecaNH<\/h3>\n<p>Ngo\u00e0i m\u1ed9t thi\u1ebft k\u1ebf m\u1ecfng nh\u1eb9,m\u1eabu\u00a0<a href=\"https:\/\/hacom.vn\/laptop-van-phong-duoi-10-trieu-thiet-ke-dep-cau-hinh-ngon\">laptop v\u0103n ph\u00f2ng d\u01b0\u1edbi 10 tri\u1ec7u<\/a>\u00a0Asus Vivobook R565 c\u00f2n s\u1edf h\u1eefu m\u1ed9t hi\u1ec7u n\u0103ng \u1ed5n \u0111\u1ecbnh. C\u1ee5 th\u1ec3, laptop \u0111\u01b0\u1ee3c trang b\u1ecb con chip Intel th\u1ebf 11 c\u00f9ng b\u1ed9 nh\u1edb RAM dung l\u01b0\u1ee3ng l\u1edbn. B\u00ean c\u1ea1nh \u0111\u00f3 l\u00e0 \u1ed5 c\u1ee9ng SSD mang l\u1ea1i t\u1ed1c \u0111\u1ed9 \u0111\u1ecdc \u2013 ghi nhanh ch\u00f3ng, \u0111\u1eb7c bi\u1ec7t l\u00e0 th\u1eddi gian kh\u1edfi \u0111\u1ed9ng m\u00e1y. B\u00ean c\u1ea1nh \u0111\u00f3, laptop c\u00f2n \u0111\u01b0\u1ee3c trang b\u1ecb vi\u00ean pin dung l\u01b0\u1ee3ng l\u1edbn gi\u00fap m\u00e1y c\u00f3 th\u1ec3 ho\u1ea1t \u0111\u1ed9ng \u1ed5n \u0111\u1ecbnh su\u1ed1t c\u1ea3 ng\u00e0y d\u00e0i.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"loading\" src=\"https:\/\/hanoicomputercdn.com\/media\/lib\/24-05-2022\/laptop-asus-r565-3.png\" alt=\"Laptop Asus VivoBook R565\" width=\"1024\" height=\"768\" data-was-processed=\"true\" \/><\/p>\n<p>&nbsp;<\/p>\n<h3>M\u00c0N H\u00ccNH L\u1edaN, VI\u1ec0N M\u1eceNG<\/h3>\n<p>M\u00e1y \u0111\u01b0\u1ee3c trang b\u1ecb m\u00e0n h\u00ecnh NanoEdge 15.6 inch v\u1edbi \u0111\u1ed9 ph\u00e2n gi\u1ea3i FHD vi\u1ec1n si\u00eau m\u1ecfng \u0111em \u0111\u1ebfn nh\u1eefng h\u00ecnh \u1ea3nh \u0111\u1eb9p m\u1eaft, s\u1eafc n\u00e9t. C\u00f9ng v\u1edbi m\u00e0n h\u00ecnh c\u1ea3m \u1ee9ng \u0111em l\u1ea1i nhi\u1ec1u tr\u1ea3i nghi\u1ec7m cho ng\u01b0\u1eddi d\u00f9ng.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"loading\" src=\"https:\/\/hanoicomputercdn.com\/media\/lib\/24-05-2022\/laptop-asus-r565-4.png\" alt=\"Laptop Asus VivoBook R565\" width=\"1024\" height=\"768\" data-was-processed=\"true\" \/><\/p>\n<p>&nbsp;<\/p>\n<h3>TR\u1ea2I NGHI\u1ec6M G\u00d5 PH\u00cdM T\u1ed0T<\/h3>\n<p>Kho\u1ea3ng c\u00e1ch gi\u1eefa c\u00e1c b\u00e0n ph\u00edm \u0111\u01b0\u1ee3c thi\u1ebft k\u1ebf h\u1ee3p l\u00fd, c\u1ea5u tr\u00fac li\u1ec1n kh\u1ed1i ch\u1eafc ch\u1eafn v\u00e0 h\u00e0nh tr\u00ecnh ph\u00edm 1,4mm \u0111em \u0111\u1ebfn tr\u1ea3i nghi\u1ec7m g\u00f5 ph\u00edm d\u1ec5 d\u00e0ng, ch\u00ednh x\u00e1c v\u00e0 \u00edt g\u00e2y ti\u1ebfng \u0111\u1ed9ng l\u1edbn. V\u1edbi thi\u1ebft k\u1ebf n\u00e0y s\u1ebd ph\u00f9 h\u1ee3p v\u1edbi c\u00e1c t\u00e1c v\u1ee5 v\u0103n ph\u00f2ng nh\u01b0 nh\u1eadp li\u1ec7u hay so\u1ea1n th\u1ea3o v\u0103n b\u1ea3n.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"loading\" src=\"https:\/\/hanoicomputercdn.com\/media\/lib\/24-05-2022\/laptop-asus-r565-5.png\" alt=\"Laptop Asus VivoBook R565\" width=\"1024\" height=\"768\" data-was-processed=\"true\" \/><\/p>\n<h3>K\u1ebeT N\u1ed0I TO\u00c0N DI\u1ec6N<\/h3>\n<p>\u0110\u1ec3 \u0111\u1ea3m b\u1ea3o k\u1ebft n\u1ed1i ti\u1ec7n l\u1ee3i v\u1edbi c\u00e1c thi\u1ebft b\u1ecb ngo\u1ea1i vi kh\u00e1c, nh\u00e0 Asus c\u0169ng trang b\u1ecb \u0111\u1ea7y \u0111\u1ee7 c\u00e1c c\u1ed5ng k\u1ebft n\u1ed1i. \u0110\u1eb7c bi\u1ec7t, c\u00f3 c\u1ed5ng USB Ki\u1ec3u-C (USB-C) gi\u00fap t\u1ed1c \u0111\u1ed9 truy\u1ec1n d\u1eef li\u1ec7u nhanh h\u01a1n \u0111\u1ebfn 10 l\u1ea7n so v\u1edbi USB 2.0. C\u1ed5ng USB 3.1 Th\u1ebf h\u1ec7 th\u1ee9 1 v\u00e0 HDMI ph\u00f9 h\u1ee3p \u0111\u1ec3 k\u1ebft n\u1ed1i m\u00e0n h\u00ecnh v\u00e0 m\u00e1y chi\u1ebfu \u0111\u00e1p \u1ee9ng c\u00f4ng vi\u1ec7c c\u1ee7a ng\u01b0\u1eddi s\u1eed d\u1ee5ng.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"loading\" src=\"https:\/\/hanoicomputercdn.com\/media\/lib\/24-05-2022\/laptop-asus-r565-6.png\" alt=\"Laptop Asus VivoBook R565\" width=\"1024\" height=\"768\" data-was-processed=\"true\" \/><\/p>\n<p>&nbsp;<\/p>\n<p>Theo d\u00f5i HAHA<a href=\"https:\/\/www.hacom.vn\/\">\u00a0<\/a>nhi\u1ec1u h\u01a1n \u0111\u1ec3 c\u1eadp nh\u1eadt th\u00eam nhi\u1ec1u b\u00e0i vi\u1ebft hay ho h\u01a1n n\u1eefa! H\u00e3y g\u1ecdi ngay hotline 1900.1903 n\u1ebfu c\u00f3 b\u1ea5t c\u1ee9 c\u00e2u h\u1ecfi hay th\u1eafc m\u1eafc n\u00e0o m\u00e0 c\u00e1c b\u1ea1n c\u1ea7n gi\u1ea3i \u0111\u00e1p \u0111\u1ec3 \u0111\u01b0\u1ee3c \u0111\u1ed9i ng\u0169 t\u01b0 v\u1ea5n vi\u00ean tr\u1ee3 gi\u00fap \u00a0nh\u00e9!<\/p>\n","protected":false},"excerpt":{"rendered":"<div class=\"product-summary-item-title\">Th\u00f4ng s\u1ed1 s\u1ea3n ph\u1ea9m<\/div>\n<ul id=\"js-tskt-item\" class=\"product-summary-item-ul d-flex flex-wrap mb-0\">\n<li>CPU: Intel Core i3 1115G4<\/li>\n<li>RAM: 4GB<\/li>\n<li>\u1ed4 c\u1ee9ng: 128GB SSD<\/li>\n<li>VGA: Onboard<\/li>\n<li>M\u00e0n h\u00ecnh: 15.6 FHD<\/li>\n<li>H\u0110H: Win 10<\/li>\n<li>M\u00e0u: X\u00e1m<\/li>\n<\/ul>\n","protected":false},"featured_media":24,"comment_status":"open","ping_status":"closed","template":"","meta":[],"product_cat":[18],"product_tag":[31,26,30],"_links":{"self":[{"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/product\/23"}],"collection":[{"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/product"}],"about":[{"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/types\/product"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/comments?post=23"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/media\/24"}],"wp:attachment":[{"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/media?parent=23"}],"wp:term":[{"taxonomy":"product_cat","embeddable":true,"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/product_cat?post=23"},{"taxonomy":"product_tag","embeddable":true,"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/product_tag?post=23"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}