{"id":53,"date":"2023-08-28T14:16:16","date_gmt":"2023-08-28T14:16:16","guid":{"rendered":"http:\/\/localhost\/webtmdt\/?post_type=product&#038;p=53"},"modified":"2023-08-28T14:18:53","modified_gmt":"2023-08-28T14:18:53","slug":"pc-msi-creator-p50-i5-11400-16gb-2x8gb-512gb-ssd-gtx1660s-wlbt-11si-058xvn","status":"publish","type":"product","link":"http:\/\/localhost\/webtmdt\/san-pham\/pc-msi-creator-p50-i5-11400-16gb-2x8gb-512gb-ssd-gtx1660s-wlbt-11si-058xvn\/","title":{"rendered":"PC MSI CREATOR P50 (I5-11400\/16GB (2X8GB)\/512GB SSD\/GTX1660S\/WL+BT) (11SI-058XVN)"},"content":{"rendered":"<h2 class=\"ddnb-title spct-title\">\u0110\u00e1nh gi\u00e1 PC MSI Creator P50 (i5-11400\/16GB (2x8GB)\/512GB SSD\/GTX1660S\/WL+BT) (11SI-058XVN)<\/h2>\n<p><strong>L\u01b0u \u00fd:\u00a0<\/strong><em>B\u00e0i vi\u1ebft v\u00e0 h\u00ecnh \u1ea3nh ch\u1ec9 c\u00f3 t\u00ednh ch\u1ea5t tham kh\u1ea3o v\u00ec c\u1ea5u h\u00ecnh v\u00e0 \u0111\u1eb7c t\u00ednh s\u1ea3n ph\u1ea9m c\u00f3 th\u1ec3 thay \u0111\u1ed5i theo th\u1ecb tr\u01b0\u1eddng v\u00e0 t\u1eebng phi\u00ean b\u1ea3n. Qu\u00fd kh\u00e1ch c\u1ea7n c\u1ea5u h\u00ecnh c\u1ee5 th\u1ec3 vui l\u00f2ng xem b\u1ea3ng th\u00f4ng s\u1ed1 k\u0129 thu\u1eadt ho\u1eb7c h\u1ecfi kinh doanh tr\u01b0\u1edbc khi mua.\u00a0<\/em><\/p>\n<h2>Kh\u00f4ng nh\u1eefng l\u00e0 th\u01b0\u01a1ng hi\u1ec7u n\u1ed5i ti\u1ebfng trong l\u0129nh v\u1ef1c ph\u1ea7n c\u1ee9ng v\u1ec1 ch\u01a1i game m\u00e0 c\u00f2n l\u00e0 c\u00f4ng ty ti\u00ean phong trong th\u1ecb tr\u01b0\u1eddng Kinh doanh &amp; S\u00e1ng t\u1ea1o N\u1ed9i dung v\u1edbi h\u00e0ng lo\u1ea1t c\u00f4ng ngh\u1ec7 ti\u00ean ti\u1ebfn.\u00a0<a href=\"https:\/\/hacom.vn\/pc-msi-creator-p50-11si-058xvn\"><strong>PC<\/strong>\u00a0<\/a><strong><a href=\"https:\/\/hacom.vn\/pc-msi-creator-p50-11si-058xvn\">MSI Creator P50<\/a>\u00a0<\/strong>l\u00e0 d\u00f2ng s\u1ea3n ph\u1ea9m workstation mini c\u1ee7a MSI. Ki\u1ec3u d\u00e1ng \u0111\u1eb9p, m\u1ecfng, m\u1ea1nh m\u1ebd v\u00e0 l\u00e0 chi\u1ebfc\u00a0<strong>m\u00e1y t\u00ednh \u0111\u1ec3 b\u00e0n<\/strong>\u00a0m\u01a1 \u01b0\u1edbc cho nh\u1eefng ng\u01b0\u1eddi s\u00e1ng t\u1ea1o, ng\u01b0\u1eddi l\u00e0m vi\u1ec7c \u0111a n\u0103ng v\u00e0 c\u00e1c chuy\u00ean gia kinh doanh. \u0110\u01b0\u1ee3c thi\u1ebft k\u1ebf, sang tr\u1ecdng hi\u1ec7n \u0111\u1ea1i,\u00a0 thanh l\u1ecbch v\u00e0 nh\u1eb9 nh\u00e0ng, t\u1ed1i gi\u1ea3n kh\u00f4ng gian l\u00e0m vi\u1ec7c<\/h2>\n<p><img decoding=\"async\" class=\"loading\" src=\"https:\/\/hanoicomputercdn.com\/media\/lib\/01-02-2023\/pc-msi-creator-p50-11si-i5-058xvn638015648334163914.jpg\" width=\"100%\" data-was-processed=\"true\" \/><\/p>\n<h3><strong>Thi\u1ebft k\u1ebf t\u1ed1i gi\u1ea3n, hi\u1ec7n \u0111\u1ea1i<\/strong><\/h3>\n<p>Thi\u1ebft k\u1ebf kh\u00e1 \u0111\u1eb9p m\u1eaft v\u1edbi m\u00e0u tr\u1eafng n\u1ed5i b\u1eadt. T\u1ea1o c\u1ea3m gi\u00e1c tinh x\u1ea3o, trang tr\u1ecdng trong kh\u00f4ng gian l\u00e0m vi\u1ec7c<strong>.\u00a0<\/strong>Chi\u1ebfc m\u00e1y kh\u00e1 m\u1ecfng, ch\u01b0a t\u1edbi\u00a0<strong>10<\/strong><strong>\u00a0cm.\u00a0<\/strong>C\u00e2n n\u1eb7ng c\u1ef1c nh\u1eb9, v\u00e0o kho\u1ea3ng\u00a0<strong>3.4 Kg.\u00a0<\/strong>Thu\u1eadn ti\u1ec7n di chuy\u1ec3n m\u00e1y \u0111\u1ebfn v\u1ecb tr\u00ed kh\u00e1c trong ph\u00f2ng m\u00e0 v\u1eabn r\u1ea5t ti\u1ebft ki\u1ec7m kh\u00f4ng gian.<\/p>\n<p><strong><img decoding=\"async\" class=\"loading\" src=\"https:\/\/hanoicomputercdn.com\/media\/lib\/01-02-2023\/pc-msi-creator-p50-11si-i5-058xvn638015648336203871.jpg\" width=\"100%\" data-was-processed=\"true\" \/><\/strong><\/p>\n<h3><strong>Nh\u1ecf nh\u01b0ng c\u00f3 v\u00f5<\/strong><\/h3>\n<p>B\u1ed9 vi x\u1eed l\u00fd Intel Core i5 11400 c\u00f3 kh\u1ea3 n\u0103ng t\u00ednh to\u00e1n v\u01b0\u1ee3t tr\u1ed9i, \u0111em l\u1ea1i cho m\u00ecnh tr\u1ea3i nghi\u1ec7m m\u01b0\u1ee3t m\u00e0 khi s\u1eed d\u1ee5ng c\u00e1c t\u00e1c v\u1ee5 v\u1ec1 c\u00f4ng vi\u1ec7c.<\/p>\n<ul>\n<li>H\u1ed7 tr\u1ee3 PCI-E Gen 4 c\u00f3 b\u0103ng th\u00f4ng g\u1ea5p \u0111\u00f4i Gen 3 \u1edf th\u1ebf h\u1ec7 c\u0169<\/li>\n<li>Nh\u00e2n \u0111\u1ed3 h\u1ecda t\u00edch h\u1ee3p (tr\u00ean c\u00e1c model kh\u00f4ng c\u00f3 k\u00fd t\u1ef1 F) UHD 750 m\u1ea1nh h\u01a1n, c\u00f3 kh\u1ea3 n\u0103ng xu\u1ea5t h\u00ecnh \u0111\u1ea1t \u0111\u1ed9 ph\u00e2n gi\u1ea3i 5K.<\/li>\n<li>H\u1ed7 tr\u1ee3 t\u1eadp l\u1ec7nh AVX-512 t\u0103ng s\u1ee9c m\u1ea1nh t\u00ednh to\u00e1n v\u1edbi kh\u1ea3 n\u0103ng x\u1eed l\u00fd d\u1eef li\u1ec5u c\u1ee1 l\u1edbn, c\u1ea3i thi\u1ec7n hi\u1ec7u n\u0103ng x\u1eed l\u00fd v\u1edbi c\u00e1c t\u00e1c v\u1ee5 gi\u1ea3i m\u00e3, render, m\u00e3 ho\u00e1 v\u00e0 m\u00e1y h\u1ecdc (Deep Learning)<\/li>\n<\/ul>\n<p><strong><img decoding=\"async\" class=\"loading\" src=\"https:\/\/hanoicomputercdn.com\/media\/lib\/01-02-2023\/pc-msi-creator-p50-11si-i5-058xvn638015648337433785.jpg\" width=\"100%\" data-was-processed=\"true\" \/><\/strong><\/p>\n<p>Card \u0111\u1ed3 h\u1ecda t\u1ea7m trung\u00a0<strong>GTX 1660 Super\u00a0<\/strong>ph\u1ee5c v\u1ee5 cho nhu c\u1ea7u ch\u01a1i game \u1edf \u0111\u1ed9 ph\u00e2n gi\u1ea3i Full HD v\u1edbi m\u1ee9c thi\u1ebft l\u1eadp \u0111\u1ed3 h\u1ecda cao. L\u1ed1i thi\u1ebft k\u1ebf t\u1ed1i gi\u1ea3n v\u1edbi 1 qu\u1ea1t t\u1ea3n nhi\u1ec7t, lu\u00f4n l\u00e0 s\u1ef1 ch\u1ecdn ho\u00e0n h\u1ea3o cho nh\u1eefng b\u1ed9 m\u00e1y si\u00eau nh\u1ecf, m\u00e0 v\u1eabn \u0111\u1ea3m b\u1ea3o hi\u1ec7u n\u0103ng.<\/p>\n<p>M\u00e1y t\u00edch h\u1ee3p s\u1eb5n\u00a0<a href=\"https:\/\/hacom.vn\/o-cung-ssd\">\u1ed5 c\u1ee9ng\u00a0SSD<\/a>\u00a0gi\u00fap t\u0103ng t\u1ed1c \u0111\u1ed9 kh\u1edfi \u0111\u1ed9ng m\u00e1y. Ti\u1ebft ki\u1ec7m t\u1ed1i \u0111a th\u1eddi gian ng\u01b0\u1eddi d\u00f9ng khi s\u1eed d\u1ee5ng. Card \u0111\u1ed3 h\u1ecda t\u00edch h\u1ee3p UHD h\u1ed7 tr\u1ee3 cho c\u00e1c ph\u1ea7n m\u1ec1m s\u00e1ng t\u1ea1o n\u1ed9i dung nh\u01b0 Adobe,\u00a0 Cad,&#8230; Th\u1eadm ch\u00ed c\u00f2n c\u00f3 th\u1ec3 \u0111\u1ea3m nhi\u1ec7m t\u1ed1t trong c\u00e1c t\u1ef1a game c\u01a1 b\u1ea3n, kh\u00f4ng \u0111\u1eb7t n\u1eb7ng ph\u1ea7n c\u1ee9ng cao. Ng\u01b0\u1eddi d\u00f9ng c\u00f3 th\u1ec3 n\u00e2ng c\u1ea5p t\u1ed1i \u0111a 32GB v\u1edbi 2 khe ram, \u0111\u00e1p \u1ee9ng h\u1ea7u h\u1ebft c\u00e1c ph\u1ea7n m\u1ec1m m\u00e0 kh\u00f4ng lo gi\u1eadt lag, gi\u00e1n \u0111o\u1ea1n.<\/p>\n<h3><strong>T\u1ea3n nhi\u1ec7t cao c\u1ea5p<\/strong><\/h3>\n<p>H\u1ec7 th\u1ed1ng t\u1ea3n nhi\u1ec7t cao c\u1ea5p trang b\u1ecb tr\u00ean \u00a0MSI Creator P50 gi\u00fap ph\u00e1t huy t\u1ed1i \u0111a hi\u1ec7u n\u0103ng \u0111\u1ec3 tr\u1ea3i nghi\u1ec7m ch\u01a1i game v\u00e0 l\u00e0m vi\u1ec7c lu\u00f4n m\u01b0\u1ee3t m\u00e0. H\u1ec7 th\u1ed1ng t\u1ea3n nhi\u1ec7t \u0111\u01b0\u1ee3c t\u1ed1i \u01b0u ho\u00e0n to\u00e0n trong d\u00e1ng v\u00f3c nh\u1ecf b\u00e9. \u0110\u1ea3m b\u1ea3o lu\u00f4n duy tr\u00ec \u0111\u01b0\u1ee3c xung nh\u1ecbp cao nh\u1ea5t c\u00f3 th\u1ec3 trong m\u1ecdi t\u00e1c v\u1ee5.<\/p>\n<p><img decoding=\"async\" class=\"loading\" src=\"https:\/\/hanoicomputercdn.com\/media\/lib\/01-02-2023\/pc-msi-creator-p50-11si-i5-058xvn638015648338683763.jpg\" width=\"100%\" data-was-processed=\"true\" \/><\/p>\n<h3><strong>\u00c2m thanh<\/strong><\/h3>\n<p>H\u1ed7 tr\u1ee3 kh\u1eed ti\u1ebfng \u1ed3n khi m\u00ecnh k\u1ebft n\u1ed1i tai nghe v\u1edbi PC, c\u00e1c \u00e2m thanh nh\u01b0 ti\u1ebfng g\u00f5 b\u00e0n ph\u00edm, ti\u1ebfng ng\u01b0\u1eddi n\u00f3i chuy\u1ec7n s\u1ebd \u0111\u01b0\u1ee3c lo\u1ea1i b\u1ecf v\u00e0 \u0111\u1ed3ng th\u1eddi c\u0169ng t\u0103ng ch\u1ea5t l\u01b0\u1ee3ng \u00e2m thanh c\u1ee7a tai nghe, mang \u0111\u1ebfn cho m\u00ecnh m\u1ed9t c\u1ea3m gi\u00e1c \u0111\u1eafm ch\u00ecm trong kh\u00f4ng gian c\u1ee7a t\u1eebng tr\u1eadn chi\u1ebfn.<\/p>\n<p><img decoding=\"async\" class=\"loading\" src=\"https:\/\/hanoicomputercdn.com\/media\/lib\/01-02-2023\/pc-msi-creator-p50-11si-i5-058xvn638015648341773590.jpg\" width=\"100%\" data-was-processed=\"true\" \/><\/p>\n<h3><strong>H\u1ec7 \u0111i\u1ec1u h\u00e0nh<\/strong><\/h3>\n<p><strong><img decoding=\"async\" class=\"loading\" src=\"https:\/\/hanoicomputercdn.com\/media\/lib\/01-02-2023\/pc-msi-creator-p50-11si-i5-058xvn638015648343043541.jpg\" width=\"100%\" data-was-processed=\"true\" \/><\/strong><\/p>\n<h3><strong>K\u1ebft n\u1ed1i nhanh ch\u00f3ng<\/strong><\/h3>\n<p><strong><img decoding=\"async\" class=\"loading\" src=\"https:\/\/hanoicomputercdn.com\/media\/lib\/01-02-2023\/pc-msi-creator-p50-11si-i5-058xvn638015648344593505.jpg\" width=\"100%\" data-was-processed=\"true\" \/><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<div class=\"product-summary-item-title\">Th\u00f4ng s\u1ed1 s\u1ea3n ph\u1ea9m<\/div>\n<ul id=\"js-tskt-item\" class=\"product-summary-item-ul d-flex flex-wrap mb-0\">\n<li>CPU : Intel Core i5-11400<\/li>\n<li>MAIN : B560<\/li>\n<li>RAM : 2x 8GB 3200MHz SO-DIMM<\/li>\n<li>SSD : 512GB<\/li>\n<li>Ngu\u1ed3n : 330W<\/li>\n<\/ul>\n","protected":false},"featured_media":54,"comment_status":"open","ping_status":"closed","template":"","meta":[],"product_cat":[19],"product_tag":[52,51,50],"_links":{"self":[{"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/product\/53"}],"collection":[{"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/product"}],"about":[{"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/types\/product"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/comments?post=53"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/media\/54"}],"wp:attachment":[{"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/media?parent=53"}],"wp:term":[{"taxonomy":"product_cat","embeddable":true,"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/product_cat?post=53"},{"taxonomy":"product_tag","embeddable":true,"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/product_tag?post=53"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}