{"id":51,"date":"2023-08-28T13:34:36","date_gmt":"2023-08-28T13:34:36","guid":{"rendered":"http:\/\/localhost\/webtmdt\/?post_type=product&#038;p=51"},"modified":"2023-08-28T13:34:36","modified_gmt":"2023-08-28T13:34:36","slug":"man-hinh-gaming-samsung-odyssey-ark-g97nb-ls55bg970nexxv-55-inch-uhd-va-165hz-cong","status":"publish","type":"product","link":"http:\/\/localhost\/webtmdt\/san-pham\/man-hinh-gaming-samsung-odyssey-ark-g97nb-ls55bg970nexxv-55-inch-uhd-va-165hz-cong\/","title":{"rendered":"M\u00c0N H\u00ccNH GAMING SAMSUNG ODYSSEY ARK G97NB LS55BG970NEXXV (55 INCH\/UHD\/VA\/165HZ\/CONG)"},"content":{"rendered":"<h2 class=\"ddnb-title spct-title\">\u0110\u00e1nh gi\u00e1 M\u00e0n H\u00ecnh Samsung Odyssey Ark G97NB LS55BG970NEXXV (55 inch\/UHD\/VA\/165hz\/Cong)<\/h2>\n<p><strong>L\u01b0u \u00fd:\u00a0<\/strong><em>B\u00e0i vi\u1ebft v\u00e0 h\u00ecnh \u1ea3nh ch\u1ec9 c\u00f3 t\u00ednh ch\u1ea5t tham kh\u1ea3o v\u00ec c\u1ea5u h\u00ecnh v\u00e0 \u0111\u1eb7c t\u00ednh s\u1ea3n ph\u1ea9m c\u00f3 th\u1ec3 thay \u0111\u1ed5i theo th\u1ecb tr\u01b0\u1eddng v\u00e0 t\u1eebng phi\u00ean b\u1ea3n. Qu\u00fd kh\u00e1ch c\u1ea7n c\u1ea5u h\u00ecnh c\u1ee5 th\u1ec3 vui l\u00f2ng xem b\u1ea3ng th\u00f4ng s\u1ed1 k\u0129 thu\u1eadt ho\u1eb7c h\u1ecfi kinh doanh tr\u01b0\u1edbc khi mua.\u00a0<\/em><\/p>\n<h2>Samsung Odyssey Ark G97NB l\u00e0 m\u00e0n h\u00ecnh gaming 55 inch v\u00e0 c\u00f3 \u0111\u1ed9 cong 1000R \u0111\u1ea7u ti\u00ean tr\u00ean th\u1ebf gi\u1edbi. S\u1edf h\u1eefu k\u00edch \u0111\u1ed9 ph\u00e2n gi\u1ea3i 4K UHD t\u1ec9 l\u1ec7 16:9\u00a0 t\u01b0\u01a1ng \u0111\u01b0\u01a1ng v\u1edbi c\u00e1c d\u00f2ng m\u00e0n h\u00ecnh TV hi\u1ec7n t\u1ea1i. Th\u1eddi gian ph\u1ea3n h\u1ed3i ng\u1eafn c\u00f9ng c\u00f4ng ngh\u1ec7 Neural Quantum Processor Ultra cho gia t\u0103ng ch\u1ea5t l\u01b0\u1ee3ng hi\u1ec3n th\u1ecb. Ch\u1ebf \u0111\u1ed9 Cockpit (bu\u1ed3ng l\u00e1i) cho ph\u00e9p n\u00e2ng m\u00e0n h\u00ecnh l\u00ean v\u00e0 xoay d\u1ecdc l\u1ea1i, t\u1ea1o kh\u00f4ng gian l\u00e0m vi\u1ec7c c\u0169ng nh\u01b0 gi\u1ea3i tr\u00ed \u0111a nhi\u1ec7m, khi c\u00f3 th\u1ec3 chia ba m\u00e0n h\u00ecnh cho c\u00e1c t\u00e1c v\u1ee5 kh\u00e1c nhau thay v\u00ec ph\u1ea3i g\u1eafn nhi\u1ec1u m\u00e0n h\u00ecnh.<\/h2>\n<p>Chi\u1ebfm ng\u01b0\u1ee1ng th\u1ebf gi\u1edbi game r\u1ed9ng l\u1edbn v\u1edbi m\u00e0n h\u00ecnh c\u1ef1c \u0111\u1ea1i 55-inch v\u00e0 \u0111\u1ed9 cong 1000R m\u00e3n nh\u00e3n. C\u00f4ng ngh\u1ec7 Quantum Mini-LED mang \u0111\u1ebfn \u0111\u1ed9 s\u00e2u ho\u00e0n h\u1ea3o, k\u1ebft h\u1ee3p c\u00f9ng c\u00f4ng ngh\u1ec7 \u00c2m thanh v\u00f2m cho tr\u1ea3i nghi\u1ec7m \u00e2m thanh \u0111\u1eafm ch\u00ecm m\u1ecdi gi\u00e1c quan.<\/p>\n<p><img decoding=\"async\" class=\"loading\" src=\"https:\/\/hanoicomputercdn.com\/media\/lib\/09-03-2023\/man_hinh_odyssey_ark_mota1.jpg\" width=\"100%\" data-was-processed=\"true\" \/><\/p>\n<p>Ch\u1ecdn v\u1ecb tr\u00ed chi\u1ebfn \u0111\u1ea5u ho\u00e0n h\u1ea3o v\u1edbi Ch\u1ebf \u0111\u1ed9 Cockpit khi xoay m\u00e0n h\u00ecnh. S\u1eed d\u1ee5ng Ark Dial \u0111\u1ec3 d\u1ec5 d\u00e0ng \u0111i\u1ec1u ch\u1ec9nh k\u00edch th\u01b0\u1edbc v\u00e0 t\u1ef7 l\u1ec7 m\u00e0n h\u00ecnh, th\u01b0\u1edfng th\u1ee9c nhi\u1ec1u ngu\u1ed3n n\u1ed9i dung c\u00f9ng m\u1ed9t l\u00fac ch\u1ec9 v\u1edbi m\u1ed9t l\u1ea7n ch\u1ea1m. C\u1ea3m gi\u00e1c nh\u01b0 b\u1ea1n \u0111ang \u1edf trong m\u1ed9t bu\u1ed3ng l\u00e1i c\u1ee7a m\u1ed9t phi thuy\u1ec1n chuy\u00ean nghi\u1ec7p. Xoay d\u1ecdc m\u00e0n h\u00ecnh sang Ch\u1ebf \u0111\u1ed9 Cockpit v\u1edbi ch\u1ee9c n\u0103ng HAS \u0111i\u1ec1u ch\u1ec9nh \u0111\u1ed9 cao, nghi\u00eang v\u00e0 xoay cho b\u1ea1n to\u00e0n quy\u1ec1n \u0111i\u1ec1u khi\u1ec3n \u0111\u1ec3 c\u00f3 v\u1ecb tr\u00ed v\u00e0 kh\u00f4ng gian m\u00e0n h\u00ecnh t\u1ed1i \u01b0u<\/p>\n<p><img decoding=\"async\" class=\"loading\" src=\"https:\/\/hanoicomputercdn.com\/media\/lib\/09-03-2023\/man_hinh_odyssey_ark_mota2.jpg\" width=\"100%\" data-was-processed=\"true\" \/><\/p>\n<p>C\u00f4ng ngh\u1ec7 \u0111\u00e8n n\u1ec1n Quantum Matrix ph\u00e2n t\u00edch v\u00e0 ki\u1ec3m so\u00e1t \u0111\u1ed9 s\u00e1ng t\u1ed1i c\u1ee7a mini-Led. T\u0103ng kh\u1ea3 n\u0103ng hi\u1ec3n th\u1ecb h\u00ecnh \u1ea3nh chi ti\u1ebft, m\u00e0u s\u1eafc ch\u00e2n th\u1ef1c h\u01a1n. Gi\u1ea3m thi\u1ec3u khuy\u1ebft \u0111i\u1ec3m h\u1edf s\u00e1ng nh\u01b0 \u1edf c\u00f4ng ngh\u1ec7 IPS, t\u1ea1o chi\u1ec1u s\u00e2u c\u1ee7a n\u1ed9i dung hi\u1ec3n th\u1ecb<\/p>\n<p><img decoding=\"async\" class=\"loading\" src=\"https:\/\/hanoicomputercdn.com\/media\/lib\/09-03-2023\/man_hinh_odyssey_ark_mota3.jpg\" width=\"100%\" data-was-processed=\"true\" \/><\/p>\n<p>M\u00e0n h\u00ecnh t\u1ef1 \u0111\u1ed9ng \u0111i\u1ec1u ch\u1ec9nh \u0111\u1ed9 s\u00e1ng, khu\u1ebfch \u0111\u1ea1i \u0111\u1ed9 t\u01b0\u01a1ng ph\u1ea3n v\u00e0 c\u1ea3i ti\u1ebfn n\u00e2ng c\u1ea5p \u0111\u1ed9 ph\u00e2n gi\u1ea3i c\u1ee7a b\u1ea5t k\u1ef3 n\u1ed9i dung n\u00e0o b\u1ea1n \u0111ang xem. Ki\u1ebfn t\u1ea1o v\u00e0 t\u1ef1 n\u00e2ng c\u1ea5p cho b\u1ea1n tr\u1ea3i nghi\u1ec7m ch\u1ea5t l\u01b0\u1ee3ng h\u00ecnh \u1ea3nh 4K t\u1ed1i \u01b0u ch\u01b0a t\u1eebng c\u00f3. Thay v\u00ec ch\u1ec9 s\u1eed d\u1ee5ng m\u1ed9t m\u1ea1ng m\u00f4 pho\u0309ng th\u1ea7n kinh nh\u00e2n t\u1ea1o \u0111\u1ec3 ph\u00e2n t\u00edch d\u1eef li\u1ec7u hi\u0300nh a\u0309nh, b\u1ed9 x\u1eed l\u00fd Neo Quantum 4K s\u1eed d\u1ee5ng d\u1eef li\u1ec7u \u0111\u01b0\u1ee3c t\u1ea1o ra t\u1eeb 20 m\u1ea1ng m\u00f4 pho\u0309ng th\u1ea7n kinh nh\u00e2n t\u1ea1o gi\u00fap t\u0103ng c\u01b0\u1eddng \u0111\u00ea\u0301n t\u01b0\u0300ng chi ti\u00ea\u0301t theo chu\u1ea9n 4K cho mo\u0323i n\u00f4\u0323i dung.<\/p>\n<p><img decoding=\"async\" class=\"loading\" src=\"https:\/\/hanoicomputercdn.com\/media\/lib\/09-03-2023\/man_hinh_odyssey_ark_mota4.jpg\" width=\"100%\" data-was-processed=\"true\" \/><\/p>\n<p>Chinh ph\u1ee5c m\u1ecdi \u0111\u1ed1i th\u1ee7, ngay c\u1ea3 \u1edf t\u1ed1c \u0111\u1ed9 c\u1ef1c cao. T\u1ea7n s\u1ed1 qu\u00e9t 165 Hz c\u00f9ng th\u1eddi gian ph\u1ea3n h\u1ed3i 1 ms cung c\u1ea5p nh\u1eefng chuy\u1ec3n \u0111\u1ed9ng h\u00ecnh \u1ea3nh m\u01b0\u1ee3t m\u00e0 v\u1edbi t\u1ed1c \u0111\u1ed9 ph\u1ea3n h\u1ed3i nhanh ch\u00f3ng, cho ph\u00e9p b\u1ea1n l\u00e0m vi\u1ec7c tr\u00ean c\u00e1c \u1ee9ng d\u1ee5ng \u0111\u1ed3 h\u1ecda hay gi\u1ea3i tr\u00ed, xem phim m\u00e0 \u00edt x\u1ea3y ra hi\u1ec7n t\u01b0\u1ee3ng x\u00e9 h\u00ecnh hay b\u00f3ng m\u1edd<\/p>\n<p><img decoding=\"async\" class=\"loading\" src=\"https:\/\/hanoicomputercdn.com\/media\/lib\/09-03-2023\/man_hinh_odyssey_ark_mota5.jpg\" width=\"100%\" data-was-processed=\"true\" \/><\/p>\n<p>T\u00ednh n\u0103ng VRR (T\u1ea7n s\u1ed1 qu\u00e9t bi\u1ebfn thi\u00ean) c\u00f9ng c\u00f4ng ngh\u1ec7 AMD FreeSync Premium Pro gi\u00fap \u0111\u1ed3ng b\u1ed9 GPU v\u00e0 b\u1ea3ng \u0111i\u1ec1u khi\u1ec3n nh\u1eb1m h\u1ea1n ch\u1ebf gi\u1eadt l\u1eafc v\u00e0 hi\u1ec7n t\u01b0\u1ee3ng x\u00e9 h\u00ecnh. Nh\u1eefng tr\u1eadn game \u0111\u00f2i h\u1ecfi thao t\u00e1c nhanh v\u00e0 ph\u1ee9c t\u1ea1p s\u1ebd lu\u00f4n \u1ed5n \u0111\u1ecbnh v\u00e0 kh\u00f4ng lo gi\u1eadt h\u00ecnh, l\u00e0m t\u0103ng kh\u1ea3 n\u0103ng chi\u1ebfn th\u1eafng c\u1ee7a b\u1ea1n.<\/p>\n<p><img decoding=\"async\" class=\"loading\" src=\"https:\/\/hanoicomputercdn.com\/media\/lib\/09-03-2023\/man_hinh_odyssey_ark_mota6.jpg\" width=\"100%\" data-was-processed=\"true\" \/><\/p>\n<p>\u0110i\u1ec1u khi\u1ec3n c\u00e1c t\u00ednh n\u0103ng m\u1ed9t c\u00e1ch \u0111\u01a1n gi\u1ea3n v\u00e0 \u0111a d\u1ea1ng. T\u00f9y ch\u1ec9nh k\u00edch th\u01b0\u1edbc m\u00e0n h\u00ecnh, v\u1ecb tr\u00ed, th\u1eadm ch\u1ec9 l\u00e0 t\u1ef7 l\u1ec7 thi\u1ebft l\u1eadp ch\u01a1i game \u0111\u1ec3 tho\u1ea3i m\u00e1i nh\u1ea5t.<\/p>\n<p><img decoding=\"async\" class=\"loading\" src=\"https:\/\/hanoicomputercdn.com\/media\/lib\/09-03-2023\/man_hinh_odyssey_ark_mota7.jpg\" width=\"100%\" data-was-processed=\"true\" \/><\/p>\n<p>Thi\u1ebft \u0111\u1eb7t nhi\u1ec1u m\u00e0n h\u00ecnh \u0111\u00e3 tr\u1edf th\u00e0nh qu\u00e1 kh\u1ee9. Ngo\u00e0i ra, c\u00e1c \u1ee9ng d\u1ee5ng t\u00edch h\u1ee3p s\u1eb5n nh\u01b0 YouTube v\u00e0 Samsung TV Plus mang \u0111\u1ebfn tr\u1ea3i nghi\u1ec7m Smart TV \u0111\u1ec3 b\u1ea1n c\u00f3 th\u1ec3 gi\u1ea3i tr\u00ed, ph\u00e1t tr\u1ef1c tuy\u1ebfn v\u00e0 duy\u1ec7t web ch\u1ec9 v\u1edbi m\u1ed9t m\u00e0n h\u00ecnh.<\/p>\n<p><img decoding=\"async\" class=\"loading\" src=\"https:\/\/hanoicomputercdn.com\/media\/lib\/09-03-2023\/samsung_odyssey_ark_mota.jpg\" width=\"100%\" data-was-processed=\"true\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<div class=\"product-summary-item-title\">Th\u00f4ng s\u1ed1 s\u1ea3n ph\u1ea9m<\/div>\n<ul id=\"js-tskt-item\" class=\"product-summary-item-ul d-flex flex-wrap mb-0\">\n<li>M\u00e0n h\u00ecnh 4K UHD 55 inch, cong 1000R v\u1edbi ch\u1ea5t l\u01b0\u1ee3ng h\u00ecnh \u1ea3nh v\u01b0\u1ee3t tr\u1ed9i qua Quantum Mini-LED<\/li>\n<li>M\u00f4i tr\u01b0\u1eddng ch\u01a1i game c\u1ef1c k\u1ef3 h\u1ea5p d\u1eabn v\u1edbi Ch\u1ebf \u0111\u1ed9 Bu\u1ed3ng l\u00e1i v\u00e0 \u00c1nh s\u00e1ng Nh\u1eadt th\u1ef1c<\/li>\n<li>M\u00e0n h\u00ecnh ch\u01a1i game th\u1ef1c t\u1ebf b\u1eb1ng m\u00e0n h\u00ecnh m\u1edd \u0111\u1ec3 kh\u00f4ng b\u1ecb l\u00f3a v\u00e0 kh\u00f4ng b\u1ecb ph\u00e2n t\u00e2m<\/li>\n<li>M\u00f4i tr\u01b0\u1eddng \u00e2m thanh cho\u00e1ng ng\u1ee3p nh\u1edd AI Sound Booster v\u00e0 Dolby Atmos trong kh\u00f4ng gian \u00e2m thanh ba chi\u1ec1u<\/li>\n<\/ul>\n","protected":false},"featured_media":52,"comment_status":"open","ping_status":"closed","template":"","meta":[],"product_cat":[20],"product_tag":[49,44,45],"_links":{"self":[{"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/product\/51"}],"collection":[{"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/product"}],"about":[{"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/types\/product"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/comments?post=51"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/media\/52"}],"wp:attachment":[{"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/media?parent=51"}],"wp:term":[{"taxonomy":"product_cat","embeddable":true,"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/product_cat?post=51"},{"taxonomy":"product_tag","embeddable":true,"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/product_tag?post=51"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}