{"id":73,"date":"2023-08-28T14:41:15","date_gmt":"2023-08-28T14:41:15","guid":{"rendered":"http:\/\/localhost\/webtmdt\/?post_type=product&#038;p=73"},"modified":"2023-08-28T14:41:15","modified_gmt":"2023-08-28T14:41:15","slug":"ban-phim-co-khong-day-flesport-fl980-sam-grey-white-rgb-3-mode-rosa-sw-kailhbox-usbc-bluetooth-rgb-3mode-hot-swap","status":"publish","type":"product","link":"http:\/\/localhost\/webtmdt\/san-pham\/ban-phim-co-khong-day-flesport-fl980-sam-grey-white-rgb-3-mode-rosa-sw-kailhbox-usbc-bluetooth-rgb-3mode-hot-swap\/","title":{"rendered":"B\u00c0N PH\u00cdM C\u01a0 KH\u00d4NG D\u00c2Y FLESPORT FL980 SAM GREY &#038; WHITE RGB 3 MODE ROSA SW (KAILHBOX) (USBC\/BLUETOOTH\/RGB\/3MODE\/HOT SWAP)"},"content":{"rendered":"<div class=\"nd title_box_scroll_content_2019\">\n<h2 class=\"ddnb-title spct-title\">\u0110\u00e1nh gi\u00e1 B\u00e0n ph\u00edm c\u01a1 kh\u00f4ng d\u00e2y FLEsport FL980 SAM Grey &amp; White RGB 3 Mode Rosa sw (Kailhbox) (USBC\/Bluetooth\/RGB\/3Mode\/Hot swap)<\/h2>\n<h3>Thi\u1ebft k\u1ebf<\/h3>\n<p>FL Esport FL980 SAM White &amp; Grey, thi\u1ebft k\u1ebf c\u1ee7a b\u00e0n ph\u00edm t\u01b0\u01a1ng \u0111\u1ed1i kh\u00e2u. C\u1ea5u tr\u00fac v\u00e0 thi\u1ebft k\u1ebf v\u1ecf r\u1ea5t gi\u1ed1ng v\u1edbi b\u00e0n ph\u00edm \u0111i\u1ec7n dung t\u0129nh l\u1ef1c th\u1ef1c.<\/p>\n<p><img decoding=\"async\" class=\"loading\" src=\"https:\/\/hanoicomputercdn.com\/media\/lib\/19-12-2022\/ban-phim-co-khong-day-flesport-fl980-sam-grey-white-rgb-2.jpg\" alt=\"B\u00e0n ph\u00edm c\u01a1 kh\u00f4ng d\u00e2y FLEsport FL980 SAM Grey &amp; White RGB\" width=\"100%\" data-was-processed=\"true\" \/><\/p>\n<p>\u0110\u1eb7c bi\u1ec7t l\u00e0 m\u1eb7t h\u00ecnh s\u1ed1 b\u1ea3y v\u00e0 b\u1ea3ng t\u00ean b\u1eb1ng kim lo\u1ea1i \u1edf g\u00f3c tr\u00ean b\u00ean ph\u1ea3i, n\u1ebfu l\u00e0m b\u1eb1ng t\u1eeb t\u00ednh th\u00ec n\u00ean t\u00f9y ch\u1ec9nh l\u1ea1i cho ph\u00f9 h\u1ee3p v\u1edbi t\u00f4ng m\u00e0u c\u1ee7a RETRO. V\u1ecf tr\u00ean s\u1eed d\u1ee5ng m\u00e0u x\u00e1m kh\u00f4ng gian s\u00e2u v\u00e0 v\u1ecf d\u01b0\u1edbi c\u00f3 m\u00e0u x\u00e1m xi m\u0103ng nh\u1ea1t h\u01a1n. S\u1ef1 k\u1ebft h\u1ee3p gi\u1eefa m\u00e0u s\u1eafc ph\u00f9 h\u1ee3p l\u00e0 kh\u00e1 t\u1ed1t.<\/p>\n<p>Tr\u00ean trang ch\u00ednh th\u1ee9c, c\u00f3 v\u1ebb nh\u01b0 s\u1ebd c\u00f3 m\u00e0u tr\u1eafng retro \u0111\u1ec3 l\u1ef1a ch\u1ecdn trong t\u01b0\u01a1ng lai, v\u00e0 hai m\u00e0u n\u00e0y c\u00f3 gi\u00e1 tr\u1ecb r\u1ea5t cao.\u00a0Tr\u00ean th\u1ef1c t\u1ebf, b\u1ed9 khu\u00f4n n\u00e0y v\u1eabn c\u00f3 t\u00ednh n\u0103ng t\u00e1ch d\u00e2y li\u00ean k\u1ebft. Giao di\u1ec7n Type-c, ch\u00e2n \u0111\u1ee1 hai t\u1ea7ng v\u00e0 r\u00e3nh d\u00e2y ba chi\u1ec1u ki\u1ec3u xuy\u00ean su\u1ed1t, v\u1ec1 c\u01a1 b\u1ea3n kh\u00f4ng c\u00f3 g\u00ec b\u1ecb l\u1ed7i.<\/p>\n<h3>Layout 98%<\/h3>\n<p>B\u00e0n ph\u00edm s\u1eed d\u1ee5ng 98 m\u1ea3ng, ng\u1eafn h\u01a1n so v\u1edbi b\u00e0n ph\u00edm c\u01a1 104 v\u00e0 108 ph\u00edm th\u00f4ng th\u01b0\u1eddng, ti\u1ebft ki\u1ec7m kh\u00f4ng gian v\u00e0 d\u1ec5 s\u1eed d\u1ee5ng h\u01a1n so v\u1edbi 96 m\u1ea3ng nh\u1ecf g\u1ecdn. R\u1ed1t cu\u1ed9c, c\u00e1c ph\u00edm m\u0169i t\u00ean, khu v\u1ef1c ph\u00edm ch\u00ednh c\u1ee7a ?? khu v\u1ef1c b\u00e0n ph\u00edm s\u1ed1 v\u00e0 khu v\u1ef1c F \u0111\u1ec1u \u0111\u01b0\u1ee3c d\u00e0nh ri\u00eang. \u0110\u00e2y l\u00e0 m\u1ed9t l\u00fd do t\u1ea1i sao nhi\u1ec1u ng\u01b0\u1eddi th\u00edch\u00a0FL Esport FL980 SAM White &amp; Grey\u00a0s\u1eed d\u1ee5ng Switch Kailhbox, c\u00f3 c\u1ea3m gi\u00e1c r\u1ea5t \u0111\u00e1ng tin c\u1eady v\u00e0 tr\u1ee5c \u1ed5n \u0111\u1ecbnh. N\u00f3 \u0111\u01b0\u1ee3c k\u1ebft h\u1ee3p v\u1edbi m\u1ed9t b\u1ed9 n\u1eafp hai m\u00e0u pbt, chi\u1ec1u cao ban \u0111\u1ea7u, k\u00fd t\u1ef1 \u0111\u00f3ng v\u00e0 c\u1ea3m gi\u00e1c tay tinh t\u1ebf. H\u00ecnh d\u1ea1ng keycap c\u1ee7a v\u1ecb tr\u00ed ph\u00edm l\u1edbn tr\u1edf n\u00ean nh\u1ecf h\u01a1n.<\/p>\n<p><img decoding=\"async\" class=\"loading\" src=\"https:\/\/hanoicomputercdn.com\/media\/lib\/19-12-2022\/ban-phim-co-khong-day-flesport-fl980-sam-grey-white-rgb-1.jpg\" alt=\"B\u00e0n ph\u00edm c\u01a1 kh\u00f4ng d\u00e2y FLEsport FL980 SAM Grey &amp; White RGB\" width=\"100%\" data-was-processed=\"true\" \/><\/p>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<div class=\"product-summary-item-title\">Th\u00f4ng s\u1ed1 s\u1ea3n ph\u1ea9m<\/div>\n<ul id=\"js-tskt-item\" class=\"product-summary-item-ul d-flex flex-wrap mb-0\">\n<li>B\u00e0n ph\u00edm c\u01a1 kh\u00f4ng d\u00e2y FLEsport FL980 SAM Grey &amp; White RGB 3 Mode<\/li>\n<li>Layout 1800 v\u1edbi 98 ph\u00edm g\u1ecdn nh\u1eb9 \u0111\u1ea7y \u0111\u1ee7 c\u00e1c ch\u1ee9c n\u0103ng, ph\u00edm s\u1ed1<\/li>\n<li>Chu\u1ea9n k\u1ebft n\u1ed1i: Wireless 2.4Ghz \/ Bluetooth \/ USB-C<\/li>\n<li>Kepcaps PBT Doubleshot FSA Profile<\/li>\n<li>T\u00ednh n\u0103ng Hot Swap thay switch d\u1ec5 d\u00e0ng<\/li>\n<li>Led RGB<\/li>\n<li>Pin 3000 mAh<\/li>\n<li>Trang b\u1ecb s\u1eb5n \u0111\u1ec7m ti\u00eau \u00e2m<\/li>\n<li>Switch Kailh Box Rosa<\/li>\n<li>H\u1ed7 tr\u1ee3 h\u1ec7 \u0111i\u1ec1u h\u00e0nh: Windows, MacOS<\/li>\n<\/ul>\n","protected":false},"featured_media":74,"comment_status":"open","ping_status":"closed","template":"","meta":[],"product_cat":[22,21],"product_tag":[67,69,76,77],"_links":{"self":[{"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/product\/73"}],"collection":[{"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/product"}],"about":[{"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/types\/product"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/comments?post=73"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/media\/74"}],"wp:attachment":[{"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/media?parent=73"}],"wp:term":[{"taxonomy":"product_cat","embeddable":true,"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/product_cat?post=73"},{"taxonomy":"product_tag","embeddable":true,"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/product_tag?post=73"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}