{"id":57,"date":"2023-08-28T14:21:36","date_gmt":"2023-08-28T14:21:36","guid":{"rendered":"http:\/\/localhost\/webtmdt\/?post_type=product&#038;p=57"},"modified":"2023-08-28T14:21:36","modified_gmt":"2023-08-28T14:21:36","slug":"pc-asus-rog-strix-g35dx-r7-5800x-16gb-ram-1tb-ssd-rtx3070-8gb-wlbt-win-11-g35dx-vn003w","status":"publish","type":"product","link":"http:\/\/localhost\/webtmdt\/san-pham\/pc-asus-rog-strix-g35dx-r7-5800x-16gb-ram-1tb-ssd-rtx3070-8gb-wlbt-win-11-g35dx-vn003w\/","title":{"rendered":"PC ASUS ROG STRIX G35DX (R7-5800X\/16GB RAM\/1TB SSD\/RTX3070 8GB\/WL+BT\/WIN 11) (G35DX-VN003W)"},"content":{"rendered":"<h2 class=\"ddnb-title spct-title\">\u0110\u00e1nh gi\u00e1 PC Asus ROG Strix G35DX (R7-5800X\/16GB RAM\/1TB SSD\/RTX3070 8GB\/WL+BT\/Win 11)<\/h2>\n<p><strong>L\u01b0u \u00fd:\u00a0<\/strong><em>B\u00e0i vi\u1ebft v\u00e0 h\u00ecnh \u1ea3nh ch\u1ec9 c\u00f3 t\u00ednh ch\u1ea5t tham kh\u1ea3o v\u00ec c\u1ea5u h\u00ecnh v\u00e0 \u0111\u1eb7c t\u00ednh s\u1ea3n ph\u1ea9m c\u00f3 th\u1ec3 thay \u0111\u1ed5i theo th\u1ecb tr\u01b0\u1eddng v\u00e0 t\u1eebng phi\u00ean b\u1ea3n. Qu\u00fd kh\u00e1ch c\u1ea7n c\u1ea5u h\u00ecnh c\u1ee5 th\u1ec3 vui l\u00f2ng xem b\u1ea3ng th\u00f4ng s\u1ed1 k\u0129 thu\u1eadt ho\u1eb7c h\u1ecfi kinh doanh tr\u01b0\u1edbc khi mua.<\/em><\/p>\n<h2>Chinh ph\u1ee5c th\u1ebf gi\u1edbi tr\u00f2 ch\u01a1i v\u00e0 v\u01b0\u1ee3t l\u00ean t\u1ea5t c\u1ea3 v\u1edbi ROG Strix GA35 si\u00eau m\u1ea1nh. C\u00e1c game h\u00e0nh \u0111\u1ed9ng ch\u1ea1y nhanh v\u00e0 m\u01b0\u1ee3t m\u00e0 v\u1edbi card \u0111\u1ed3 h\u1ecda NVIDIA<sup class=\"sign-tm\">\u00ae<\/sup>\u00a0GeForce RTX\u2122 3070 Super, trong khi CPU AMD<sup class=\"sign-tm\">\u00ae<\/sup>\u00a0Ryzen\u2122 7 5800X 8 nh\u00e2n t\u0103ng t\u1ed1c c\u00e1c t\u00e1c v\u1ee5 n\u1eb7ng nh\u01b0 s\u00e1ng t\u1ea1o n\u1ed9i dung v\u00e0 \u0111a nhi\u1ec7m. Kh\u1ea3 n\u0103ng s\u1eb5n s\u00e0ng cho gi\u1ea3i \u0111\u1ea5u \u0111\u01b0\u1ee3c t\u0103ng c\u01b0\u1eddng b\u1edfi thi\u1ebft k\u1ebf d\u1ec5 mang theo v\u1edbi tay c\u1ea7m t\u00edch h\u1ee3p, hai khay SSD th\u00e1o l\u1eafp n\u00f3ng \u0111\u1ec3 thay \u0111\u1ed5i \u1ed5 c\u1ee9ng nhanh ch\u00f3ng v\u00e0 c\u00f4ng ngh\u1ec7 Keystone II cho ph\u00e9p d\u1ec5 d\u00e0ng thay \u0111\u1ed5i h\u1ed3 s\u01a1 trong c\u00e1c cu\u1ed9c thi v\u00e0 c\u00e1c bu\u1ed5i \u0111\u1ea5u m\u1ea1ng LAN.<\/h2>\n<p><img decoding=\"async\" class=\"loading\" src=\"https:\/\/hanoicomputercdn.com\/media\/lib\/01-02-2023\/vi-vn-asus-rog-strix-g35dx-vn003w-1.jpg\" width=\"100%\" data-was-processed=\"true\" \/><\/p>\n<h3><strong>Thi\u1ebft k\u1ebf g\u00f3c c\u1ea1nh, d\u1ec5 d\u00e0ng di chuy\u1ec3n<\/strong><\/h3>\n<p>Quai c\u1ea7m t\u00edch h\u1ee3p ngay \u1edf tr\u00ean th\u00f9ng m\u00e1y, gi\u00fap m\u00ecnh x\u00e1ch nguy\u00ean th\u00f9ng m\u00e1y th\u00eam d\u1ec5 d\u00e0ng h\u01a1n m\u00e0 kh\u00f4ng c\u1ea7n \u0111\u1ebfn s\u1ef1 h\u1ed7 tr\u1ee3 c\u1ee7a ng\u01b0\u1eddi kh\u00e1c, \u0111\u00e2y l\u00e0 m\u1ed9t trang b\u1ecb c\u1ea7n thi\u1ebft b\u1edfi m\u00e1y c\u00f3 kh\u1ed1i l\u01b0\u1ee3ng kh\u00e1 n\u1eb7ng l\u00ean \u0111\u1ebfn\u00a0<strong>15 kg.<\/strong><\/p>\n<p><img decoding=\"async\" class=\"loading\" src=\"https:\/\/hanoicomputercdn.com\/media\/lib\/01-02-2023\/vi-vn-asus-rog-strix-g35dx-vn003w-2.jpg\" width=\"100%\" data-was-processed=\"true\" \/><\/p>\n<h3><strong>S\u1eb5n s\u00e0ng cho m\u1ecdi t\u00e1c v\u1ee5<\/strong><\/h3>\n<p>C\u1ea5u h\u00ecnh m\u1ea1nh m\u1ebd cho ch\u01a1i game v\u00e0 \u0111a nhi\u1ec7m, GA35 d\u1ec5 d\u00e0ng x\u1eed l\u00fd m\u1ecdi t\u00e1c v\u1ee5. GPU l\u00ean \u0111\u1ebfn GeForce RTX\u2122 3070 Super mang \u0111\u1ebfn t\u1ed1c \u0111\u1ed9 khung h\u00ecnh cao cho c\u00e1c h\u00e0nh \u0111\u1ed9ng \u1edf t\u1ed1c \u0111\u1ed9 cao m\u01b0\u1ee3t m\u00e0 h\u01a1n, trong khi CPU Ryzen\u2122 7 5800X c\u00f3 8 nh\u00e2n v\u00e0 16 lu\u1ed3ng gi\u00fap t\u0103ng t\u1ed1c c\u00e1c t\u00e1c v\u1ee5 n\u1eb7ng nh\u01b0 ph\u00e1t tr\u1ef1c tuy\u1ebfn, ch\u1ec9nh s\u1eeda video v\u00e0 k\u1ebft xu\u1ea5t 3D. V\u1edbi b\u1ed9 nh\u1edb 64GB DDR4-3200MHz, b\u1ea1n c\u00f3 th\u1ec3 chi\u1ebfu h\u00ecnh \u1ea3nh ch\u1ea5t l\u01b0\u1ee3ng cao v\u1edbi nhi\u1ec1u \u0111\u1ea7u v\u00e0o video, v\u1eeba ph\u00e1t tr\u1ef1c tuy\u1ebfn, v\u1eeba tr\u00f2 chuy\u1ec7n v\u1edbi \u0111\u1ed3ng \u0111\u1ed9i v\u00e0 lao v\u00e0o c\u00e1c tr\u1eadn \u0111\u1ea5u c\u00f9ng l\u00fac.<\/p>\n<p><img decoding=\"async\" class=\"loading\" src=\"https:\/\/hanoicomputercdn.com\/media\/lib\/01-02-2023\/vi-vn-asus-rog-strix-g35dx-vn003w-3.jpg\" width=\"100%\" data-was-processed=\"true\" \/><\/p>\n<h3 class=\"content-title\"><strong>S\u1ee8C M\u1ea0NH B\u00cd \u1ea8N<\/strong><\/h3>\n<div class=\"content-info\">Khung m\u00e1y c\u1ea3m h\u1ee9ng t\u1eeb l\u00e0n gi\u00f3 c\u00f3 h\u00ecnh d\u1ea1ng tinh t\u1ebf gi\u00fap t\u0103ng c\u01b0\u1eddng lu\u1ed3ng kh\u00ed trong khi gi\u1eef ti\u1ebfng \u1ed3n d\u01b0\u1edbi 40dB cho tr\u1ea3i nghi\u1ec7m l\u00e0m vi\u1ec7c v\u00e0 ch\u01a1i game y\u00ean t\u0129nh h\u01a1n. H\u1ecda ti\u1ebft v\u00e1t ch\u00e9o \u1edf m\u1eb7t tr\u01b0\u1edbc m\u1edf r\u1ed9ng l\u01b0u th\u00f4ng kh\u00ed, \u0111em l\u1ea1i nhi\u1ec1u kh\u00ed h\u01a1n v\u00e0o khung m\u00e1y. \u1ede b\u00ean trong, CPU, card \u0111\u1ed3 h\u1ecda v\u00e0 ngu\u1ed3n \u0111\u01b0\u1ee3c l\u1eafp trong c\u00e1c khay ri\u00eang bi\u1ec7t gi\u00fap gi\u1ea3m thi\u1ec3u giao thoa nhi\u1ec7t v\u00e0 gi\u1ea3m nhi\u1ec7t \u0111\u1ed9 xung quanh. Thi\u1ebft k\u1ebf khu\u1ebfch \u0111\u1ea1i lu\u1ed3ng kh\u00ed gi\u00fap t\u0103ng t\u1ed1c \u0111\u1ed9 t\u1ea3n nhi\u1ec7t, \u0111em l\u1ea1i hi\u1ec7u n\u0103ng t\u1ed5ng th\u1ec3 cao h\u01a1n.<\/div>\n<p><img decoding=\"async\" class=\"loading\" src=\"https:\/\/hanoicomputercdn.com\/media\/lib\/01-02-2023\/vi-vn-asus-rog-strix-g35dx-vn003w-5.jpg\" width=\"100%\" data-was-processed=\"true\" \/><\/p>\n<p>H\u1ec7 th\u1ed1ng t\u1ea3n nhi\u1ec7t cao c\u1ea5p trang b\u1ecb tr\u00ean ROG Strix GA35 gi\u00fap ph\u00e1t huy t\u1ed1i \u0111a hi\u1ec7u n\u0103ng \u0111\u1ec3 tr\u1ea3i nghi\u1ec7m ch\u01a1i game v\u00e0 l\u00e0m vi\u1ec7c lu\u00f4n m\u01b0\u1ee3t m\u00e0. Thi\u1ebft k\u1ebf c\u00e1c bu\u1ed3ng kh\u00ed l\u00e0m m\u00e1t ri\u00eang bi\u1ec7t g\u00f3p ph\u1ea7n l\u00e0m m\u00e1t t\u1ed1i \u01b0u cho t\u1eebng c\u1ee5m linh ki\u1ec7n b\u00ean trong m\u00e1y. \u0110\u1eb7c bi\u1ec7t s\u1ee9c m\u1ea1nh c\u1ee7a CPU \u0111\u01b0\u1ee3c n\u00e2ng cao th\u00eam nh\u1edd h\u1ec7 th\u1ed1ng l\u00e0m m\u00e1t b\u1eb1ng ch\u1ea5t l\u1ecfng, s\u1ebd \u0111\u1ea3m b\u1ea3o lu\u00f4n duy tr\u00ec \u0111\u01b0\u1ee3c xung nh\u1ecbp cao nh\u1ea5t c\u00f3 th\u1ec3 trong m\u1ecdi t\u00e1c v\u1ee5<\/p>\n<h3><strong>Ch\u1ea5t \u00e2m ch\u00e2n th\u1ef1c<\/strong><\/h3>\n<p>Sonic Studio 3 h\u1ed7 tr\u1ee3 c\u00e1c nhu c\u1ea7u \u00e2m thanh trong game. D\u1ec5 d\u00e0ng t\u00f9y ch\u1ec9nh th\u1ee7 c\u00f4ng v\u00e0 s\u1eed d\u1ee5ng 5 ch\u1ebf \u0111\u1ed9 \u00e2m thanh \u0111\u01b0\u1ee3c tinh ch\u1ec9nh \u0111\u1eb7c bi\u1ec7t trong c\u00e1c lo\u1ea1i game kh\u00e1c nhau. T\u00ednh n\u0103ng kh\u1eed ti\u1ebfng \u1ed3n \u0111\u01b0\u1ee3c n\u00e2ng cao, \u1ed5n \u0111\u1ecbnh \u00e2m l\u01b0\u1ee3ng gi\u1ecdng n\u00f3i cho \u0111\u01b0\u1eddng truy\u1ec1n \u00e2m thanh r\u00f5 n\u00e9t h\u01a1n. C\u00f9ng v\u1edbi \u0111\u00f3 l\u00e0 \u0111\u1ed9 r\u00f5 n\u00e9t v\u1ec1 kh\u00f4ng gian, mang t\u1edbi c\u1ea3m nh\u1eadn t\u1ed1t h\u01a1n trong m\u00f4i tr\u01b0\u1eddng in-game. C\u00e1c chi ti\u1ebft \u00e2m thanh \u0111\u01b0\u1ee3c h\u00ecnh \u1ea3nh h\u00f3a, cho bi\u1ebft h\u01b0\u1edbng c\u1ee7a \u00e2m thanh, gi\u00fap luy\u1ec7n \u0111\u00f4i tai \u0111\u1ed3ng th\u1eddi d\u1eabn \u0111\u01b0\u1eddng trong su\u1ed1t tr\u1eadn \u0111\u1ea5u.<\/p>\n<p><img decoding=\"async\" class=\"loading\" src=\"https:\/\/hanoicomputercdn.com\/media\/lib\/01-02-2023\/vi-vn-asus-rog-strix-g35dx-vn003w-4.jpg\" width=\"100%\" data-was-processed=\"true\" \/><\/p>\n<h3><strong>H\u1ec7 \u0111i\u1ec1u h\u00e0nh<\/strong><\/h3>\n<p><strong><img decoding=\"async\" class=\"loading\" src=\"https:\/\/hanoicomputercdn.com\/media\/lib\/01-02-2023\/vi-vn-asus-rog-strix-g35dx-vn003w-6.jpg\" width=\"100%\" data-was-processed=\"true\" \/><\/strong><\/p>\n<h3><strong>K\u1ebft n\u1ed1i \u0111a d\u1ea1ng<\/strong><\/h3>\n<p>K\u1ebft n\u1ed1i c\u00e1c thi\u1ebft b\u1ecb y\u00eau th\u00edch v\u00e0 nhanh ch\u00f3ng \u0111\u1eafm m\u00ecnh tr\u00f2 ch\u01a1i. GA35 c\u00f3 m\u1ed9t c\u1ed5ng Type-C\u2122 (USB-C\u2122) k\u1ebft n\u1ed1i hai chi\u1ec1u si\u00eau nhanh, s\u00e1u c\u1ed5ng USB 3.2 Th\u1ebf h\u1ec7 2 Type A cung c\u1ea5p th\u00eam kh\u00f4ng gian cho chu\u1ed9t, b\u00e0n ph\u00edm, tay c\u1ea7m v\u00e0 nhi\u1ec1u h\u01a1n th\u1ebf n\u1eefa. Hai c\u1ed5ng HDMI 2.0b cho ph\u00e9p b\u1ea1n k\u1ebft n\u1ed1i m\u1ed9t b\u1ed9 k\u00ednh VR c\u00f9ng m\u1ed9t TV ho\u1eb7c m\u00e0n h\u00ecnh \u0111\u1ed9 ph\u00e2n gi\u1ea3i 4K. K\u1ebft n\u1ed1i v\u1edbi m\u00e0n h\u00ecnh ph\u1ee5 qua c\u1ed5ng DisplayPort 1.4 \u0111\u1ec3 c\u00f3 h\u00ecnh \u1ea3nh \u0111\u1eafm ch\u00ecm h\u01a1n v\u1edbi NVIDIA G-SYNC\u2122 ho\u1eb7c ti\u1ebfp t\u1ee5c tr\u00f2 chuy\u1ec7n v\u00e0 th\u1ef1c hi\u1ec7n t\u00e1c v\u1ee5 kh\u00e1c tr\u00ean m\u00e0n h\u00ecnh ri\u00eang bi\u1ec7t.<\/p>\n<p><strong><img decoding=\"async\" class=\"loading\" src=\"https:\/\/hanoicomputercdn.com\/media\/lib\/01-02-2023\/vi-vn-asus-rog-strix-g35dx-vn003w-7.jpg\" width=\"100%\" data-was-processed=\"true\" \/><\/strong><\/p>\n<h3><strong>Hi\u1ec7u n\u0103ng<\/strong><\/h3>\n<p><img decoding=\"async\" class=\"loading\" src=\"https:\/\/hanoicomputercdn.com\/media\/lib\/26-04-2022\/9b76199fcac60b9852d7.jpg\" width=\"100%\" data-was-processed=\"true\" \/><\/p>\n<p><em>Assassin Valhalla<\/em><\/p>\n<p><img decoding=\"async\" class=\"loading\" src=\"https:\/\/hanoicomputercdn.com\/media\/lib\/26-04-2022\/9e039d8d41d4808ad9c5.jpg\" width=\"100%\" data-was-processed=\"true\" \/><\/p>\n<p><em>Red Dead Redemption 2<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<div class=\"product-summary-item-title\">Th\u00f4ng s\u1ed1 s\u1ea3n ph\u1ea9m<\/div>\n<ul id=\"js-tskt-item\" class=\"product-summary-item-ul d-flex flex-wrap mb-0\">\n<li>CPU: AMD Ryzen 7 5800X<\/li>\n<li>RAM: 16GB<\/li>\n<li>\u1ed4 c\u1ee9ng: 1 TB SSD<\/li>\n<li>VGA: RTX 3070<\/li>\n<li>Wifi: C\u00f3<\/li>\n<li>Bluetooth: C\u00f3<\/li>\n<li>H\u1ec7 \u0111i\u1ec1u h\u00e0nh: Windows 11<\/li>\n<\/ul>\n","protected":false},"featured_media":58,"comment_status":"open","ping_status":"closed","template":"","meta":[],"product_cat":[19],"product_tag":[31,55,50,56],"_links":{"self":[{"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/product\/57"}],"collection":[{"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/product"}],"about":[{"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/types\/product"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/comments?post=57"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/media\/58"}],"wp:attachment":[{"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/media?parent=57"}],"wp:term":[{"taxonomy":"product_cat","embeddable":true,"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/product_cat?post=57"},{"taxonomy":"product_tag","embeddable":true,"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/product_tag?post=57"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}