{"id":45,"date":"2023-08-28T13:28:21","date_gmt":"2023-08-28T13:28:21","guid":{"rendered":"http:\/\/localhost\/webtmdt\/?post_type=product&#038;p=45"},"modified":"2023-08-28T13:28:21","modified_gmt":"2023-08-28T13:28:21","slug":"man-hinh-hp-m24fw-23-8-inch-fhd-ips-75hz-5ms-trang","status":"publish","type":"product","link":"http:\/\/localhost\/webtmdt\/san-pham\/man-hinh-hp-m24fw-23-8-inch-fhd-ips-75hz-5ms-trang\/","title":{"rendered":"M\u00c0N H\u00ccNH HP M24FW (23.8 INCH\/FHD\/IPS\/75HZ\/5MS\/TR\u1eaeNG)"},"content":{"rendered":"<h2 class=\"ddnb-title spct-title\">\u0110\u00e1nh gi\u00e1 M\u00e0n h\u00ecnh HP M24FW (23.8 inch\/FHD\/IPS\/75Hz\/5ms\/Tr\u1eafng)<\/h2>\n<h3>T\u1ed1i \u01b0u kh\u00f4ng gian l\u00e0m vi\u1ec7c c\u1ee7a b\u1ea1n<\/h3>\n<p><a href=\"https:\/\/hacom.vn\/man-hinh-hp-m24fw\"><strong>M\u00e0n h\u00ecnh HP M24FW<\/strong><\/a>\u00a0t\u1ed1i gi\u1ea3n kh\u00f4ng gian l\u00e0m vi\u1ec7c c\u1ee7a b\u1ea1n nh\u1edd thi\u1ebft k\u1ebf nh\u1ecf g\u1ecdn v\u00e0 hi\u1ec7n \u0111\u1ea1i v\u1edbi s\u1eafc tr\u1eafng tinh t\u1ebf, trang nh\u00e3. K\u00edch th\u01b0\u1edbc m\u00e0n h\u00ecnh 23.8 inch c\u00f9ng v\u1edbi 3 c\u1ea1nh vi\u1ec1n si\u00eau m\u1ecfng gi\u00fap b\u1ea1n t\u1eadp trung t\u1ed1i \u0111a v\u00e0o c\u00f4ng vi\u1ec7c.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"loading\" src=\"https:\/\/hanoicomputercdn.com\/media\/lib\/08-04-2022\/mn_hnh_hpm24fw_banner1.jpg\" width=\"1076\" height=\"544\" data-was-processed=\"true\" \/><\/p>\n<h3>M\u00e0n h\u00ecnh si\u00eau m\u1ecfng, s\u1eafc n\u00e9t<\/h3>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"loading\" src=\"https:\/\/hanoicomputercdn.com\/media\/lib\/08-04-2022\/mn_hnh_hpm24fw_banner2.png\" width=\"1100\" height=\"537\" data-was-processed=\"true\" \/><br \/>\nTr\u1ea3i nghi\u1ec7m ho\u00e0n h\u1ea3o khi xem m\u00e0n h\u00ecnh 3 vi\u1ec1n si\u00eau m\u1ecfng v\u1edbi \u0111\u1ed9 ph\u00e2n gi\u1ea3i Full HD cho h\u00ecnh \u1ea3nh s\u1eafc n\u00e9t v\u00e0 \u0111\u1eb9p nh\u01b0 v\u1ebb ngo\u00e0i c\u1ee7a n\u00f3. C\u00f4ng ngh\u1ec7 IPS cho g\u00f3c nh\u00ecn si\u00eau r\u1ed9ng 178 \u0111\u1ed9 mang \u0111\u1ebfn cho b\u1ea1n t\u1ea7m nh\u00ecn r\u00f5 r\u00e0ng t\u1eeb h\u1ea7u h\u1ebft m\u1ecdi g\u00f3c \u0111\u1ed9.<\/p>\n<p>\u0110\u1eb7c bi\u1ec7t, m\u00e0n h\u00ecnh vi\u1ec1n m\u1ecfng mang l\u1ea1i tr\u1ea3i nghi\u1ec7m li\u1ec1n m\u1ea1ch gi\u1eefa c\u00e1c m\u00e0n h\u00ecnh HP v\u1edbi nhau gi\u00fap b\u1ea1n th\u1ecfa s\u1ee9c s\u00e1ng t\u1ea1o.<\/p>\n<h3>B\u1ea3o v\u1ec7 \u0111\u00f4i m\u1eaft c\u1ee7a b\u1ea1n<\/h3>\n<p>C\u00f4ng ngh\u1ec7 Eyesafe gi\u00fap gi\u1ea3m l\u01b0\u1ee3ng \u00e1nh s\u00e1ng xanh cho hi\u1ec7u su\u1ea5t m\u00e0u t\u1ed1i \u01b0u v\u00e0 b\u1ea3o v\u1ec7 to\u00e0n di\u1ec7n \u0111\u00f4i m\u1eaft c\u1ee7a b\u1ea1n khi ph\u1ea3i l\u00e0m vi\u1ec7c li\u00ean t\u1ee5c tr\u00ean m\u00e0n h\u00ecnh m\u00e1y t\u00ednh v\u0103n ph\u00f2ng. Ngo\u00e0i ra, l\u1edbp ph\u1ee7 m\u1edd ch\u1ed1ng ch\u00f3i c\u1ee7a\u00a0<a href=\"https:\/\/hacom.vn\/man-hinh-hp\"><strong>m\u00e0n h\u00ecnh HP<\/strong><\/a>\u00a0M24FW c\u00f2n gi\u00fap l\u00e0m d\u1ecbu \u00e1nh s\u00e1ng v\u00e0 r\u1ea5t an to\u00e0n v\u1edbi m\u1eaft ng\u01b0\u1eddi d\u00f9ng.<\/p>\n<h3>K\u1ebft n\u1ed1i to\u00e0n di\u1ec7n, b\u1ea3o v\u1ec7 m\u00f4i tr\u01b0\u1eddng<\/h3>\n<p>Ma\u0300n hi\u0300nh HP M24FW s\u1edf h\u1eefu c\u1ed5ng k\u1ebft HDMI, VGA mang t\u1edbi kh\u1ea3 n\u0103ng k\u1ebft n\u1ed1i nhanh ch\u00f3ng, d\u1ec5 d\u00e0ng. M\u00e0n h\u00ecnh \u0111\u01b0\u1ee3c thi\u1ebft k\u1ebf mang t\u00ednh b\u1ec1n v\u1eefng v\u1edbi 85% v\u1eadt li\u1ec7u t\u00e1i ch\u1ebf v\u00e0 \u0111\u01b0\u1ee3c \u0111\u00f3ng g\u00f3i b\u1eb1ng v\u1eadt li\u1ec7u t\u00e1i ch\u1ebf gi\u00fap b\u1ea3o v\u1ec7 m\u00f4i tr\u01b0\u1eddng s\u1ed1ng c\u1ee7a b\u1ea1n.<\/p>\n<p>\u0110\u1eb7c bi\u1ec7t, t\u00ednh n\u0103ng On-screen controls gi\u00fap b\u1ea1n d\u1ec5 d\u00e0ng \u0111i\u1ec1u ch\u1ec9nh nhanh c\u00e1c th\u00f4ng s\u1ed1 tr\u00ean m\u00e0n h\u00ecnh m\u00e0 kh\u00f4ng c\u1ea7n s\u1eed d\u1ee5ng ph\u00edm v\u1eadt l\u00fd. M\u1ecdi vi\u1ec7c s\u1ebd ti\u1ec7n l\u1ee3i h\u01a1n v\u1edbi On-screen controls, b\u1ea1n s\u1ebd c\u00f3 m\u1ed9t ph\u1ea7n m\u1ec1m v\u00e0 \u0111i\u1ec1u ch\u1ec9nh nhanh ch\u00f3ng v\u1edbi v\u00e0i c\u00fa click chu\u1ed9t.<\/p>\n","protected":false},"excerpt":{"rendered":"<div class=\"product-summary-item-title\">Th\u00f4ng s\u1ed1 s\u1ea3n ph\u1ea9m<\/div>\n<ul id=\"js-tskt-item\" class=\"product-summary-item-ul d-flex flex-wrap mb-0\">\n<li>K\u00edch th\u01b0\u1edbc: 23.8 inch<\/li>\n<li>T\u1ea5m n\u1ec1n: IPS<\/li>\n<li>\u0110\u1ed9 ph\u00e2n gi\u1ea3i: FHD (1920 x 1080)<\/li>\n<li>T\u1ed1c \u0111\u1ed9 l\u00e0m m\u1edbi: 75Hz<\/li>\n<li>Th\u1eddi gian \u0111\u00e1p \u1ee9ng: 5ms GtG (with overdrive)<\/li>\n<li>C\u1ed5ng k\u1ebft n\u1ed1i: 1 VGA; 1 HDMI 1.4<\/li>\n<li>Ph\u1ee5 ki\u1ec7n: C\u00e1p ngu\u1ed3n, C\u00e1p HDMI, c\u00e1p VGA<\/li>\n<\/ul>\n","protected":false},"featured_media":46,"comment_status":"open","ping_status":"closed","template":"","meta":[],"product_cat":[20],"product_tag":[48,44],"_links":{"self":[{"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/product\/45"}],"collection":[{"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/product"}],"about":[{"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/types\/product"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/comments?post=45"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/media\/46"}],"wp:attachment":[{"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/media?parent=45"}],"wp:term":[{"taxonomy":"product_cat","embeddable":true,"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/product_cat?post=45"},{"taxonomy":"product_tag","embeddable":true,"href":"http:\/\/localhost\/webtmdt\/wp-json\/wp\/v2\/product_tag?post=45"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}